<header>
	<div class="container" style="max-width: 1296px;">
		<a class="logo logo-position" href="/"> <span>エネピ</span>
		</a>
	</div>
</header>

<div class="breadcrumb">
	<div class="container">
		<ol itemscope itemtype="http://schema.org/BreadcrumbList">

			<li itemprop="itemListElement" itemscope
				itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"> <span
					itemprop="name">トップ</span></a> </a>
				<meta itemprop="position" content="1"> &raquo;</li>

			<li itemprop="itemListElement" itemscope
				itemtype="http://schema.org/ListItem"><a itemprop="item"
				href="/agreement"> <span itemprop="name">利用規約</span></a> </a>
				<meta itemprop="position" content="2"></li>
		</ol>
	</div>
</div>

<div class="container">
	<div class="page">
		<div class="main no-sidebar">
			<div class="page-content">

				<div itemscope itemtype="http://schema.org/Article">
					<meta itemprop="datePublished" content="2015-08-13T19:25:30+09:00">
					<meta itemprop="dateModified" content="2016-02-17T17:15:19+09:00">
					<meta itemprop="image" content="">



					<div class="category-article">
						<h1 class="title" itemprop="headline">利用規約</h1>

						<div class="info">
							<p class="description" itemprop="description">利用規約</p>
						</div>

						<div class="article">
							<div class="body" itemprop="articleBody">
								<h2 id="idx-0" class="ui_type_heading heading heading_first">はじめに</h2>
								<div class="ui_type_text">
									本利用規約は、株式会社アイアンドシー・クルーズ（以下「当社」といいます。）が所有・運営するenepi（以下「本サイト」といいます。）に関しての利用規約となります。本サイトの利用、または本サイトにコンテンツ（形式または媒体を問いません）を投稿する前に、本利用規約をお読みください。ユーザーは、本サイトの利用を続け、または本サイトに公開用のコンテンツを投稿することにより、本利用規約の適用を受けること、並びに、本利用規約を遵守することに同意したことになります。当社は、本利用規約をいつでも変更することができ、ユーザーは、本サイトを引き続き利用し続けることにより、かかる変更に同意したこととなります。利用規約の変更によりユーザーに不利益が生じても、当社は一切の責任を負いません。当社におけるユーザーの情報の取扱いに重大な変更があった場合は、合理的な通知期間をおいて、本サイトに通知を掲載するか、ユーザーのアカウントで指定されたメインの電子メールアドレス宛に通知をお送りします。別途明示的に規定される場合を除き、本サイトを補完または向上させる新たな機能は、本利用規約の対象となるものとします。
								</div>
								<h2 id="idx-2" class="ui_type_heading heading heading_first">第一条　定義</h2>
								<div class="ui_type_text">
									本サイト<br>当社が運営するウェブサイト(http://enepi.jp)を意味します。<br>本サービス<br>本サイト上で提供される全てのサービスを意味します。<br>ユーザー<br>会員または非会員を問わず本サイトを利用する、または本サイトを閲覧する全ての個人または法人を意味します。<br>投稿<br>ユーザーが本サイトに画像やテキスト情報などをアップロードする行為を意味します。<br>コンテンツ<br>本サービスを通じてアクセスすることができる文章、音楽、画像、動画、プログラム、コードその他の情報を意味します。<br>投稿コンテンツ<br>ユーザーが本サービスに投稿、送信、アップロードするなどして当社の管理するサーバに保存させたコンテンツのことを意味します。<br>公開投稿コンテンツ<br>本サービスにおいて、他のユーザーによる閲覧またはアクセスが可能な投稿コンテンツのことを意味します。<br>利用規約<br>当社とユーザーの間で成立する、本規約の諸規定に従った本サービスの利用契約を意味します<span>。</span>
								</div>
								<h2 id="idx-4" class="ui_type_heading heading heading_first">第二条　サービス利用</h2>
								<div class="ui_type_text">
									当社は、当社が必要と判断する場合、ユーザーの同意を得ることなく本サービスに新しいサービスを追加、変更、終了させることがあり、全ユーザーはそれを予め承諾した上で本サービスを利用するものとします。当社は､システムの定期保守や緊急保守を行う場合､ユーザーのセキュリティを確保する必要が生じた場合､システムに負荷が集中した場合､その他必要とする場合には､事前に通知することなく､サービスの全部または一部の提供を中断または停止することができるものとします｡これによりユーザーに生じた損害については､当社は一切の責任を負わないものとします｡ユーザーが本サービスを利用するためには､インターネットにアクセスする必要があります。ユーザーは自己の責任と費用で必要な機器､ソフトウェアを適切に準備､操作する必要があり､当社は､ユーザーがインターネットにアクセスするための準備､操作方法などについては一切関与しません｡なお､本サービスの利用時(本サービスの利用､およびアクセス時を含みます)に発生するパケット通信費等はユーザーが負担するものとします｡
								</div>
								<h2 id="idx-6" class="ui_type_heading heading heading_first">第三条　会員登録</h2>
								<div class="ui_type_text">
									本サービスの利用を希望する者は、本利用規約の内容に同意した上で、当社所定の方法により、入会の申込を行うことができるものとします。<br>当社は、当社の定めるところにより、本サービスの機能やツールを、利用環境等の条件に応じて提供するものとします。
								</div>
								<h2 id="idx-8" class="ui_type_heading heading heading_first">第四条　メールアドレスおよびパスワードの管理</h2>
								<div class="ui_type_text">
									ユーザーは、自分の管理に属する使用可能なメールアドレスを登録メールアドレスとして登録しなければならず、当該登録メールアドレスが自己の管理に属さなくなったときには、自己の管理に属する使用可能な別のメールアドレスに変更しなければならないものとします。
									<br>
									ユーザーは、自己の登録メールアドレスおよびパスワードの不正利用の防止に努めるとともに、その管理について一切の責任を持つものとします。
									<br>
									登録メールアドレスやパスワードが第三者に利用されたことによって生じた損害等につきましては、当社に重過失がある場合を除き、当社はいかなる責任も負いません。
								</div>
								<h2 id="idx-10" class="ui_type_heading heading heading_first">第五条　登録者情報の取扱い</h2>
								<div class="ui_type_text">
									ユーザーが登録した情報は､当社のプライバシーポリシーに従い､当社が所有､管理するものとします。 <br>
									当社は、ユーザーの登録情報のうち一部は､個人を特定､識別できない状態で集計・分析し、統計資料として利用する場合があります｡ <br>
									ユーザーが他のユーザーまたは第三者に不利益を及ぼす行為があったと当社が判断した場合は､当社はユーザー情報を当該第三者や警察または関連諸機関に通知することができます｡
									<br>
									裁判所､検察庁､警察またはこれに準じた権限を有する機関､また当社に対して秘密保持義務を負う者から､ユーザー情報についての開示が求められた場合は情報の一部を開示することができるものとします｡
								</div>
								<h2 id="idx-12" class="ui_type_heading heading heading_first">第六条　退会</h2>
								<div class="ui_type_text">
									本サービスに会員登録したユーザーは、当社へアカウント削除の旨を問い合わせフォームよりご連絡頂き、当社によるアカウント削除の処理にて退会することができます。この場合、当社が保有する当該ユーザーに関する情報は、個人情報保護法その他の関連法規および当社のプライバシーポリシーに従い処理されます。なお、第八条に基づき当社が取得した公開投稿コンテンツの利用権は、ユーザーの退会後も有効に存続します。
								</div>
								<h2 id="idx-14" class="ui_type_heading heading heading_first">第七条　会員資格の取消</h2>
								<div class="ui_type_text">
									<p>本サービスで以下の事由が判明した場合、当社は会員資格を取り消すことがあります。</p>
									不適切な情報を掲載している場合 <br> パスワードの不正利用があった場合 <br> 会員情報の虚偽がある場合 <br>
									本規約に反する行為があった場合
								</div>
								<h2 id="idx-16" class="ui_type_heading heading heading_first">第八条　コンテンツの取り扱い</h2>
								<div class="ui_type_text">
									ユーザーは、公開投稿コンテンツを含むすべての投稿コンテンツに対して有する権利を従前どおり保持し、当社がかかる権利を取得することはありません。ただし、ユーザーは、本サービスの利用により、当社に対し、公開投稿コンテンツを利用する権利（営利目的の有無を問わず、複製、上演、演奏、上映、公衆送信、公衆伝達、口述、展示、頒布、譲渡、貸与、翻訳、翻案、改変する権利を含みます。また、これらの権利を第三者に再許諾する権利を含みます。）を無償でかつ無期限に、地域の限定なく許諾したこととなり、当社はかかる利用権を取得します。この場合、ユーザーは、公開投稿コンテンツに関する著作者人格権を当社または当社の指定する第三者による上記範囲での利用に対して行使しないことにも同意したこととなります。
									<br>
									ユーザーは、コンテンツを、本サービスが当然に予定している利用態様を超えて利用（複製、送信、転載、改変などの行為を含みます。）してはなりません。ただし、当社およびコンテンツの権利者から事前の承諾を受けた場合はこの限りではありません。
									<br>
									当社は、法令または本規約の遵守状況などを確認する必要がある場合、投稿コンテンツの内容を確認することができます。ただし、当社はかかる確認を行なう義務を負うものではありません。
									<br>
									当社は、ユーザーが投稿コンテンツなどに関し法令もしくは本規約に違反しまたは違反するおそれがあると当社が認めた場合、その他業務上の必要性がある場合には、あらかじめユーザーに通知することなく、当社の管理するサーバから投稿コンテンツを削除するなどの方法により、本サービスまたは投稿コンテンツを利用できないようにすることができます。そのため、ユーザーは常に投稿コンテンツのバックアップを作成しておくことが推奨されます。
								</div>
								<h2 id="idx-18" class="ui_type_heading heading heading_first">第九条　外部サービス</h2>
								<div class="ui_type_text">
									本サービスはFacebook、Twitter等の外部サービスと連携してサービスを提供することがありますが、ユーザーは、自らの責任において外部サービスを利用するものとし、当社は、外部サービスの利用に関連してユーザーに発生した損害について、一切の責任を負いません。
									<br> ユーザーは、外部サービスの利用に当たっては、外部サービスの利用規約等を遵守するものとします。
								</div>
								<h2 id="idx-20" class="ui_type_heading heading heading_first">第十条　プライバシー</h2>
								<div class="ui_type_text">
									ユーザーの登録情報など当社が取得したユーザーの個人情報は、個人情報保護法を遵守した上で、当社が別途定めたプライバシーポリシーに従い適切に取り扱うものとします。
								</div>
								<h2 id="idx-22" class="ui_type_heading heading heading_first">第十一条　当社の財産権</h2>
								<div class="ui_type_text">
									ユーザーがアップロードしたコンテンツおよび情報を除き、本サービスに含まれる一切のコンテンツおよび情報に関する財産権は当社に帰属し、著作権、商標権、特許権もしくは他の知的財産権および法律によって保護されています。
								</div>
								<h2 id="idx-24" class="ui_type_heading heading heading_first">第十二条　当社に対する賠償・補償</h2>
								<div class="ui_type_text">
									ユーザーが法令または本規約に違反して本サービスを利用したことにより、当社が直接的もしくは間接的に何らかの損害、損失または費用負担（弁護士費用の負担を含みます）を被った場合、ユーザーは当社の請求にしたがって直ちにこれを賠償または補償しなければなりません。
								</div>
								<h2 id="idx-26" class="ui_type_heading heading heading_first">第十三条　免責事項</h2>
								<div class="ui_type_text">
									<p>本サービスは､ユーザー自身の判断と責任において､以下の項目を承諾した上で利用するものとし､ユーザーに生じたいかなる損失または損害についても､当社は一切の責任を負わないものとします｡
									</p>
									当社は､本サービスにおける動作保証､使用目的､使用機器への適合性について一切保証しないものとし、サービスの変更、改変等を行う義務を負わないものとします。
									<br>
									当社は､本サービスの利用により取得できた情報またはサービスの内容に関する正確性､妥当性､適法性､有用性およびその他一切の事項について保証しないものとします｡
									<br>
									当社は、アクセス過多、その他予期せぬ要因に基づく本サービスの表示速度の低下や障害等によって生じたいかなる損害について一切の責任を負わないものとします。
									<br> 当社は、本サービスの利用により発生したユーザーの損害については、一切の賠償責任を負いません。 <br>
									ユーザーが、本サービスを利用することにより、第三者に対し損害を与えた場合、ユーザーは自己の費用と責任においてこれを賠償するものとします。
								</div>
								<h2 id="idx-28" class="ui_type_heading heading heading_first">第十四条　禁止事項</h2>
								<div class="ui_type_text">
									<p>ユーザーは、本サービスの利用にあたり、次に掲げる行為を行ってはならないものとします。禁止事項に違反した場合には、強制退会、利用停止、画像等の情報の全部もしくは一部の削除等の措置をとることがあります。
									</p>
									法令、裁判所の判決、決定もしくは命令、または法令上拘束力のある行政措置に違反する行為。 <br>
									公の秩序または善良の風俗を害するおそれのある行為（反社会的な内容を含み他人に不快感を与える表現を投稿、掲載、公開、送信する行為などを含みます。）。
									<br>
									当社または第三者の権利（著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、その他法令上または契約上の権利を広く含みます。）を侵害する行為。
									<br> 当社または第三者になりすます行為または意図的に虚偽の情報を流布させる行為。 <br>
									一人のユーザーが不正目的で複数のアカウントを保有する行為。 <br>
									当社の事前の同意を得ずに営利を目的として本サービスを利用する行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為。
									<br> 許諾なく第三者の個人情報、登録情報、利用履歴情報などを収集、開示または提供する行為。 <br>
									当社による本サービスの運営または他のユーザーによる本サービスの利用を妨害し、これらに支障を与える行為。 <br>
									その他、当社が不適当と判断した行為。
								</div>
								<h2 id="idx-30" class="ui_type_heading heading heading_first">第十五条　準拠法及び管轄裁判所</h2>
								<div class="ui_type_text">
									本規約の準拠法は日本法とし、本規約に起因し又は関連する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</div>
								<h2 id="idx-32" class="ui_type_heading heading heading_first">第十六条　協議解決</h2>
								<div class="ui_type_text">
									当社及び登録ユーザーは、本規約に定めのない事項又は本規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議の上速やかに解決を図るものとします。
								</div>
								<h2 id="idx-34" class="ui_type_heading heading heading_first">第十七条　個人情報の取り扱いについて</h2>
								<div class="ui_type_text">
									当社は、ユーザーより取得した個人情報を以下の目的のために利用いたします。<br> <br>1.<span> </span>見積書発行のために当社が業務提携する販売業者に提供するため<br>2.<span>
									</span>見積書発行のためにご本人確認を行うため<br>3.<span> </span>当社が提供する商品およびサービスに関するご案内のため<br>
									<br>当社は、当フォームで取得した個人情報を当社が業務提携している販売業者に提供します。<br>個人情報の利用目的の通知、開示、訂正、追加、削除をお求めの場合は下記までご連絡下さい。<br>
									<br> 〒105-0004 東京都港区新橋1-18-16 日本生命新橋ビル5F<br> 株式会社アイアンドシー・クルーズ<br>「エネピ」個人情報保護管理者<br>E-mail：info@iacc.co.jp
								</div>
								<div class="ui_type_text">
									<br> <br>平成28年1月18日 改訂<br>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<div class="breadcrumb breadcrumb-sub">
	<div class="container">
		<ol>
			<li><a href="/">トップ</a></li> &raquo;
			<li>利用規約</li>
		</ol>
	</div>
</div>

<footer>
	<div class="container">
		<ul>
			<li><a href="/">サイトトップ</a></a></li>
			<li><a href="/agreement">利用規約</a></li>
			<li><a href="http://www.iacc.co.jp" target="_blank">運営会社</a></li>
			<li><a href="http://www.iacc.co.jp/privacy" target="_blank">プライバシーポリシー</a></li>
		</ul>
	</div>
</footer>


<script
	src="/assets/estimate_form-e5a59019cc79288c2f05966185e1adb00ceac4a36f0d78599d3fc09ab2cc38bb.js"></script>

</body>
</html>